Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/nord.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Begrensning av personopplysninger vil si at personopplysningene fortsatt blir lagret, men at mulighetene for videre bruk og behandling blir begrensede.
nn: Avgrensing av personopplysningar vil seie at personopplysningane framleis blir lagra, men at høva for vidare bruk og behandling blir avgrensa.

source: Dersom Nord avdekker eller får melding om sikkerhetsbrudd, behandles saken av institusjonens informasjonssikkerhetskoordinator (CISO) i henhold til gjeldende regelverk og rutiner.
nn: Om Nord avdekkjer eller får melding om tryggingsbrot, behandlast saka av institusjonen sin informasjonstryggleikskoordinator (CISO) i samsvar med gjeldande regelverk og rutinar.

source: For bidrags- og oppdragsfinansierte studier (BOA), se egne retningslinjer.
nn: For bidrags- og oppdragsfinansierte studium (BOA), sjå eigne retningslinjer.

source: Det er viktig at du begrunner hvorfor du ønsker at personopplysningene blir slettet, og om mulig også opplyser om hvilke personopplysninger du ønsker å få slettet.
nn: Det er viktig at du grunngjev kvifor du ønskjer at personopplysningane blir sletta, og om mogleg også opplyser om kva personopplysningar du ønskjer å få sletta.

source: Universitetet skal stimulere til, og gjennom kurs og på andre måter, tilby opplæring og veiledning
nn: Universitetet skal stimulere til, og gjennom kurs og på andre måtar, tilby opplæring og vegleiing

source: Dersom vi mottar en henvendelse fra deg om begrensing av personopplysninger, vil vi vurdere om lovens vilkår er oppfylte.
nn: Om vi mottek ein førespurnad frå deg om avgrensing av personopplysningar, vil vi vurdere om vilkåra i lova er oppfylte.

source: Retningslinjer for honorering av eksterne sensorer ved Nord universitet
nn: Retningslinjer for honorering av eksterne sensorar ved Nord universitet

source: Studenter som deltar på kurs i samisk språk og kultur skal kjenne til og kunne bruke fagspråk på samisk.
nn: Studentar som deltar på kurs i samisk språk og kultur, skal kjenne til og kunne bruke fagspråk på samisk.

source: Du har rett til å se/få innsyn i alle personopplysninger som er registrert om deg ved Nord universitet.
nn: Du har rett til å sjå/få innsyn i alle personopplysningar som er registrerte om deg ved Nord universitet.

source: over 30 studiepoeng - kr 4000 I tillegg skal det betales semesteravgift til studentsamskipnaden.
nn: over 30 studiepoeng - kr 4000 I tillegg skal det betalast semesteravgift til studentsamskipnaden.

source: Det er tillatt å understreke ord og hele eller deler av setninger, eller bruke tekstmarkør, og
nn: Det er tillate å understreke ord og heile eller delar av setningar, eller bruke tekstmarkør, og

source: Den enkelte forsker står fritt til å velge publiseringsspråk.
nn: Den enkelte forskar står fritt til å velje publiseringsspråk.

source: Retten til sletting er ikke en ubetinget rett, og hvorvidt du har rett til sletting må vurderes i lys av personopplysningsloven og personvernforordningen.
nn: Retten til sletting er ikkje ein vilkårslaus rett, og kor vidt du har rett til sletting må vurderast i lys av personopplysningslova og personvernforordninga.

source: Dersom du mener vi ikke har behandlet personopplysningene på en korrekt og lovlig måte, eller hvis du mener at vi ikke har klart å oppfylle dine rettigheter, har du mulighet til å klage over behandlingen.
nn: Om du meiner vi ikkje har behandla personopplysningane på ein korrekt og lovleg måte, eller om du meiner at vi ikkje har klart å oppfylle rettane dine, har du høve til å klage over behandlinga.

source: Rett til å klage over behandlingen
nn: Rett til å klage over behandlinga

source: Vær oppmerksom på at vi i enkelte tilfeller likevel kan gjøre unntak fra sletting, for eksempel hvis vi er nødt til å lagre personopplysningene for å oppfylle en oppgave vi er pålagt etter universitets- og høyskoleloven, eller for å ivareta viktige samfunnsinteresser.
nn: Ver merksam på at vi i somme tilfelle likevel kan gjere unntak frå sletting, til dømes om vi er nøydde til å lagre personopplysningane for å oppfylle ei oppgåve vi er pålagd etter universitets- og høgskolelova, eller for å ta hand om viktige samfunnsinteresser.

source: det er tillatt å bruke flere farger.
nn: det er tillate å bruke fleire farger.

source: Dersom du mener at personopplysningene er feil eller mangelfulle, eller har protestert mot behandlingen, har du rett til å kreve at behandlingen av personopplysningene dine midlertidig blir begrenset.
nn: Om du meiner at personopplysningane er feil eller mangelfulle, eller har protestert mot behandlinga, har du rett til å krevje at behandlinga av personopplysningane dine mellombels blir avgrensa.

source: , skal også gjelde for engelskspråklig kommunikasjon.
nn: , skal også gjelde for engelskspråkleg kommunikasjon.

source: Det avgjørende for om en opplysning er en personopplysning er om opplysningene kan identifisere en konkret person.
nn: Det avgjerande for om ei opplysning er ei personopplysning er om opplysningane kan identifisere deg som person.

source: Du kan ha rett til å fremme en innsigelse mot behandlingen, det vil si protestere mot behandlingen, dersom du har et særskilt behov for å få stanset behandlingen av personopplysningene dine.
nn: Du kan ha rett til å fremje ei innseiing mot behandlinga, det vil seie protestere mot behandlinga, om du har eit særskild behov for å få stoppa behandlinga av personopplysningane dine.

source: Det betales også avgift til Kopinor.
nn: Det betalast også avgift til Kopinor.

source: b) Henvisninger til publiserte rettsavgjørelser skal skje i den form som benyttes av
nn: b) Tilvisingar til publiserte rettsavgjerder skal skje i den forma som brukast av

source: Personopplysninger er alle former for data, informasjon, opplysninger og vurderinger som kan knyttes til deg som enkeltperson.
nn: Personopplysningar er alle former for data, informasjon, opplysningar og vurderingar som kan knytast til deg som enkeltperson.

source: Det er tillatt å korrigere egne henvisninger ved overstrykning eller korrekturlakk.
nn: Det er tillate å korrigere eigne tilvisingar ved overstryking eller korrekturlakk.

source: Retningslinjene gjelder for innarbeiding av tillatte hjelpemidler til eksamen ved Nord
nn: Retningslinjene gjeld for innarbeiding av tillatne hjelpemiddel til eksamen ved Nord

source: Det er ikke tillatt å innarbeide ordbøker som skal brukes som hjelpemiddel til eksamen.
nn: Det er ikkje tillate å innarbeide ordbøker som skal brukast som hjelpemiddel til eksamen.

source: Vi gir ikke personopplysningene dine videre til andre med mindre det foreligger et lovlig grunnlag for slik utlevering.
nn: Vi gjev ikkje personopplysningane dine vidare til andre med mindre det ligg føre eit lovleg grunnlag for slik utlevering.

source: Informasjon til nåværende og potensielle studenter og ansatte skal utformes på engelsk og gjøres
nn: Informasjon til noverande og potensielle studentar og tilsette skal utformast på engelsk og

source: inn i hjelpemidlene.
nn: limast inn i hjelpemidla.

source: I utgangspunktet blir ikke personopplysningene blir utlevert til land utenfor EU/EØS, eller noen internasjonale organisasjoner.
nn: Dei fleste av personopplysningane blir ikkje utleverte til land utanfor EU/EØS, eller nokre internasjonale organisasjonar.

source: Eksterne sensorer som kommer fra stillinger utenfor universitets- og høgskolesektoren settes i lønnstrinn 64.
nn: Eksterne sensorar som kjem frå stillingar utanfor universitets- og høgskolesektoren setjast i lønstrinn 64.

source: På studier der det inngår materialavgifter, skal dette dekkes av studenten.
nn: På studium der det inngår materialavgifter, skal dette dekkjast av studenten.

source: a) Henvisninger til lover og forskrifter skal kun inneholde tittel og/eller dato
nn: a) Tilvisingar til lover og forskrifter skal berre innehalde tittel og/eller dato (eventuelt

source: Retten til å protestere er ikke en ubetinget rett, og den avhenger av hva som er det rettslige grunnlaget for behandlingen, og om du har et særskilt behov.
nn: Retten til å protestere er ikkje ein vilkårslaus rett, og han avheng av kva som er det rettslege grunnlaget for behandlinga, og om du har eit særskilt behov.

source: Rett til begrenset behandling
nn: Rett til avgrensa behandling

source: innarbeidelser som markeringer og henvisninger til andre rettskilder.
nn: innarbeidingar som markeringar og tilvisingar til andre rettskjelder.

source: Omfanget av engelskspråklig informasjon skal ta hensyn til utenlandske ansattes og
nn: Omfanget av engelskspråkleg informasjon skal ta omsyn til at utanlandske tilsette

source: Dersom du ønsker å benytte deg av dine rettigheter, har spørsmål eller behov for rådgivning omkring behandlinger av personopplysninger ved Nord, kan du ta kontakt på
nn: Om du ønskjer å nytte deg av rettane dine, har spørsmål eller behov for rådgjeving omkring behandlingar av personopplysningar ved Nord, kan du ta kontakt på

source: Du kan også bli bedt om å oppgi ytterligere informasjon.
nn: Du kan også bli beden om å gje opp ytterlegare informasjon.

source: av utenlandske ansatte og studenter til Nord universitet.
nn: av utanlandske tilsette og studentar til Nord universitet.

source: Som registrert har du krav på informasjon om hvordan Nord universitet behandler dine personopplysninger.
nn: Som registrert har du krav på informasjon om korleis Nord universitet behandlar personopplysningane dine.

source: Det er viktig at du begrunner og eventuelt dokumenterer hvorfor du mener personopplysningene er feil eller mangelfulle.
nn: Det er viktig at du grunngjev og eventuelt dokumenterer kvifor du meiner personopplysningane er feil eller mangelfulle.

source: Språkutvalget kan, gjennom utfyllende retningslinjer, definere innhold som skal være
nn: Språkutvalet kan, gjennom utfyllande retningsliner, definere innhald som skal vere

source: Du kan også ta kontakt med behandlingsansvarlig.
nn: Du kan også ta kontakt med behandlingsansvarleg.

source: Eksempler på slikt grunnlag vil typisk være fordi du har samtykket til det, fordi utleveringen er nødvendig for å oppfylle en avtale med deg eller det foreligger lovgrunnlag som pålegger oss å gi ut informasjonen
nn: Døme på slikt grunnlag vil typisk vere fordi du har samtykt til det, fordi utleveringa er naudsynt for å oppfylle ein avtale med deg eller det ligg føre lovgrunnlag som pålegg oss å gje ut informasjonen.

source: For å ha rett til å kreve begrensing av dine personopplysninger, må vilkårene i personvernforordningen artikkel 18 være oppfylte.
nn: For å ha rett til å krevje avgrensing av personopplysningane dine, må vilkåra i personvernforordninga artikkel 18 vere oppfylte.

source: I andre tilfeller kan du også kreve en mer permanent begrensing av dine personopplysninger.
nn: I andre tilfelle kan du også krevje ei meir permanent avgrensing av personopplysningane dine.

source: Dersom vi behandler opplysninger om deg på grunnlag av ditt samtykke, kan du til enhver tid trekke tilbake samtykket.
nn: Om vi behandlar opplysningar om deg på grunnlag av samtykke frå deg, kan du til ei kvar tid trekkje tilbake samtykket.

source: Universitetet skal legge til rette for at samisk blir et aktuelt publiseringsspråk.
nn: Universitetet skal leggje til rette for at samisk blir eit aktuelt publiseringsspråk.

source: c) Henvisninger til øvrige hjelpemidler skal kun inneholde tittel og/eller sidetall.
nn: c) Tilvisingar til andre hjelpemiddel skal berre innehalde tittel og/eller sidetal.

source: Det vil si at behandlingen blir begrenset inntil vi eventuelt har rettet personopplysningene dine, eller har fått vurdert om protesten din er berettiget.
nn: Det vil seie at behandlinga blir avgrensa inntil vi eventuelt har retta personopplysningane dine, eller har fått vurdert om protesten din er velgrunna.

source: Du har også rett til å få ufullstendige personopplysninger om deg supplert.
nn: Du har også rett til å få ufullstendige personopplysningar om deg supplerte.

source: Engelskspråklig informasjon skal omfatte, men er ikke begrenset til, sentrale
nn: Engelskspråkleg informasjon skal omfatte, men er ikkje avgrensa til, sentrale

source: Hovedskiltingen på de største studiestedene skal være på norsk og samisk.
nn: Hovudskiltinga på dei største studiestadene skal vere på norsk og samisk.

source: Datatilsynet er ansvarlig for å kontrollere at norske virksomheter overholder bestemmelsene i personopplysningsloven og personvernforordningen ved behandling av personopplysninger.
nn: Datatilsynet er ansvarleg for å kontrollere at norske verksemder overheld vilkåra i personopplysningslova og personvernforordninga ved behandling av personopplysningar.

source: Nord universitet har et nasjonalt ansvar for lulesamisk og sørsamisk i høyere utdanning og forskning.
nn: Nord universitet har eit nasjonalt ansvar for lulesamisk og sørsamisk i høgare utdanning og forsking.

source: Universitetet skal formidle språktjenester, som språkopplæring og kurs, språkvask og oversettelse.
nn: Universitetet skal formidle språktenester, som språkopplæring og kurs, språkvask og omsetjing.
